<div class="row">
<div class="offset-2 col-8 aboutUs">
    <p  class="hed">Приветствуем Вас на нашем сайте</p>
    <img class="fotoAbout" src="/img/Фото (О нас).jpg">
    <article>
        Давайте знакомиться, меня зовут Анна.
        И я - кондитер. Любовь к десертам у меня появилась в то время, когда я познакомилась со своим мужем и,
        по совместительству, главным дегустатором моего сладкого творчества. Каждый раз мне хотелось удивлять
        его чем-то новым, тогда и начались эксперименты со вкусами и их сочетаниями.
        Именно он дал мне поверить в свои силы и найти себя в кондитерском искусстве.
    </article>
    <article>
        Самым важным в работе для меня было и остаётся постоянное движение и поиск необычного,
        а после - пробовать, пробовать и снова пробовать.
        В этом есть некое волшебство, и мастерство.
        В своём деле я ценю честность превыше всего, поэтому в нашей кондитерской мы используем только качественные и
        натуральные ингредиенты, без лишних добавок.
    </article>
    <article>
        Признайтесь, вы ещё тот сладкоежка? :) <br>
        Знаю, с Вами будет непросто, ведь Вы, наверное, думаете, что перепробовали все в своей жизни и Вас
        не удивишь бисквитом и сливочным кремом? Что ж, тогда я готова принять вызов и ставить самые смелые эксперименты.
        Я сочетаю в своих рецептах необычные вкусы и ароматы. Конечно, далеко не все готовы к подобному, не
        все готовы пробовать новые, яркие и экзотические сочетания. Поэтому даже самых консервативных я смогу
        порадовать неизменной классикой. Я всегда иду навстречу Вашим желаниям, предпочтениям и фантазии.
        Поверьте, даже самый простой кекс может заиграть новыми красками, если над ним грамотно пошаманить ;)
    </article>
    <article>
        Мы печём так, чтобы вы смогли ощутить всю гамму вкусов от одного ломтика. Ну а самые смелые могут доверить
        свою фантазию мне, и я подберу для Вас бомбические миксы
        от маракуйи с чили до фисташек с горьким шоколадом и т.д.
    </article>
    <article>
        Не пожалейте времени и пробегитесь по нашим работам на сайте.<br>
        Обещаем, они не оставят Вас равнодушным.
    </article>
    <article>
        Остались вопросы или Вы готовы сделать заказ???<br>

        Заполните форму, оставьте заявку и мы свяжемся с Вами в ближайшее время, чтобы обсудить все сладкие детали.
    </article>

</div>
</div>
